export default {
    specialist: {
        specialization: [
            "التربية الخاصة",
            "النطق واللغة",
            "تحليل السلوك",
            "العلاج الوظيفي",
            "العلاج الطبيعي"
        ]
    },
    others: {
        specialization: [
            "قطاع التعليم",
            "قطاع الصحة",
            "منظمات المجتمع المدني",
            "القطاع الحكومي",
            "القطاع الخاص"
        ]
    },
    parents: {
        relativeRelation: [
            "أب / أم",
            "أخ / أخت",
            "أقرباء"
        ]
    },
}